[
	{
		"name": "Anfors Wijnen, Rotterdam",
		"info": "Sinds 2001 is Hans Bijvoets bezig met het importeren van de mooiste wijnen uit alle streken van Spanje."
	},
	{
		"name": "Kwast Wijnkopers, Nieuw Vennep",
		"info": "Is altijd op zoek naar wijnen waarbij typiciteit, authenticiteit en drinkplezier centraal staan."
	},
	{
		"name": "Frank Kesteloo, Dordrecht",
		"info": "Frank is een biologische tuinder in hart en nieren. Hij kweekt voor ons groenten van het seizoen en diverse kruiden."
	},
	{
    "name": "Schmidt zeevis, Rotterdam",
		"info": "Met het oog op duurzame visserij koopt Schmidt graag vis van fly-shooters. Hele mooie verse en onbeschadigde vissen komen zo ons restaurant binnen."
	},
	{
		"name": "Boerderij Lindenhoff, Baambrugge",
		"info": "Al 4 generaties zijn ze op zoek naar producten die smaken zoals de natuur het bedoeld heeft. Er wordt gewerkt met orginele, niet gekruiste rassen en vlees met de juiste rijping zonder smaak, kleur- of geurstoffen."
	},
	{
		"name": "Theewinkeltje, Dordrecht",
		"info": "Vanaf 2004 is Monique bezig om haar assortiment handgeplukte, losse thee uit te breiden en te verfijnen."
	},
	{
		"name": "Cuimed, Elst",
		"info": "Cuimed staat voor CUIsine MEDiterraan. Cuisine komt voort uit het Frans voor keuken, Mediterraan is het gebied waar zij hun inspiratie en veelal de producten vandaan halen."
	},
	{
		"name": "Menu Italiano",
		"info": "Sinds de oprichting in 1986 is het bedrijf in Langhirano gevestigd (in de Provincie van Parma), ook wel gekenmerkt als de hoofdstad van de Parmaham en het centrum van de klassieke Italiaanse vleeswaren. In het begin verkocht Menu Italiano verschillende soorten vleeswaren waaronder de Parmaham en coppa, maar al na enkele jaren werd het assortiment flink uitgebreid met andere hoge kwaliteits- Italiaanse voedselproducten."
	},
	{
		"name": "Los Picos" ,
		"info": "Los Picos levert de beste en lekkerste producten uit alle delen van Spanje. Authenticiteit, kwaliteit en echtheid staan bij hen voorop."
	},
	{
		"name": "Eco fields, Wekerom",
		"info": "Levert Hollands biologisch kalfs- en lamsvlees van eigen bodem."
	},
	{
		"name": "Pastaqueen, Rotterdam",
		"info": "Donatella maakt voor ons met regelmaat handgemaakte gevulde pasta."
	},
	{
		"name": "G&B, Yerseke",
		"info": "G&B staat bekend om haar breed assortiment in vis, schaal- en schelpdieren, vlees en overige producten, zoals brood, friet, sauzen, olie, noten, kazen en andere diverse zuivelproducten."
	}
]	